/* 
  Root.strings
  Account News

  Created by Jonathan Hersh on 7/21/11.
  Copyright 2011 __MyCompanyName__. All rights reserved.
*/

/* News Section */
"News" = "新闻";

"Sort News By" = "新闻排序条件";
"Relevance" = "相关性";
"Date" = "日期";

/* Record Display section */
"Record Display" = "记录显示";
"Show Fields with Empty Values" = "显示带空值的字段";

/* Connection section */
"Connection" = "连接";

"Login Host" = "登录主机";
"Production" = "生产";
"Sandbox" = "Sandbox";
"Custom Host" = "自定义主机";